<?php include "head.html"; ?>
<html>
	<body>
			<ul class="ref">
				<li><a href="z1.php"> Отчет о банкетах  в марте 2017 года</a></li>
				<li><a href="z2.php"> Составить отчет о работе менеджеров в марте 2017 года</a></li>
				<li><a href="z3.php"> Сведения ведения о самом молодом менеджере.</a></li>
				<li><a href="z4.php"> Сведения о менеджерах, которые пока не обслуживали ни один банкет</a></li>
				<li><a href="z5.php"> Сведения о менеджерах, не принявших ни одного заказа в марте 2013 года</a></li>
				<li><a href="z6.php"> Сведения о зале, который чаще всех заказывали в 2017 году</a></li>
			</ul>
	</body>
</html>
